
import news2Img from "./assets/news/news2.jpg";
import news3Img from "./assets/news/news3.jpg";
import news4Img from "./assets/news/news4.jpg";


const NewsList = [
  {
    id: 1,
    title: "초기자금 부담 낮춘 '시흥거모 대방 엘리움', 17일 84타입 내집마련 행사 예정",
    excerpt:
      "'시흥거모지구 대방 엘리움 더 루체Ⅰ·Ⅱ’가 84타입 '내 집 마련' 행사 접수 시작을 알렸다. 청약에 미처 참여하지 못하였거나 조건에 미달된 사람들을 대상으로 해당 행사는 1월 17일 오전 11시 견본주택에서 열린다. 행사에 대한 접수는 분양 홈페이지를 통해 가능하며, 원하는 동·호수를 자유롭게 선택할 수 있고 청약통장도 필요없어 주목받고 있다.업계 전문가는 “청약을 넣지 못하는 타 지역 투자자들뿐만 아니라 청약을 놓친 지역 내 거주자들도 청약통장을 아끼면서 동·호수를 직접 고를 수 있는 행사를 통해 계약하는 사례가 늘고 있다”며 “시흥시에 3년 만에 신축 아파트 공급이 이루어지는 것으로 많은 수요자들의 관심이 더욱 집중되었다.”고 말했다.해당 단지가 지어질 예정인 시흥거모지구는 약 1만여 세대의 주거와 상업, 업무지역이 어울린 공공택지 대규모 신도시로 '대방 엘리움'은 1, 2단지, 지하 2층~지상 최고 23층, 총 682세대로 조성된다. 선호도 높은 △84타입 △122타입 실속 높은 4베이 구조에 중대형 평면 위주로 구성되어 거모지구 내에서도 희소성 높은 타입 구성 단지로 기대를 모으고 있다.현재 시흥거모지구 대방 엘리움 더 루체는 계약금 5% 정액제 조건으로 이를 통해 84타입의 경우, 2천만원~3천만원대 계약금으로 입주시까지 추가부담 없는 금융혜택을 제공하고 있다. 거기에 대형 아트월, 주방 벽 및 상판 엔지니어드스톤, 13인치 월패드, 벤치형 신발장, 시스템 가구 등 2천만원 상당의 고급 마감재 옵션을 한시적 무상제공하여 고객들의 호응을 얻고있다.우수한 상품성 또한 갖췄다. 단지는 전 세대에 자연환기에 탁월한 4BAY 맞통풍 구조를 적용해 쾌적한 실내 환경을 제공하며, 5.1m 광폭거실(전용 84타입 기준)이 설계돼 탁 트인 개방감을 자랑한다. 거실과 침실1에는 유리난간이 적용돼 시각적 조망 확보는 물론 고급스러운 외관까지 갖췄으며, 세대당 1.85대(1차 기준)라는 신축단지에서도 보기 힘든 여유로운 주차공간으로 단지 전체의 주거 편의성을 높였다.단지 내부에는 실내 골프연습장, 피트니스센터, 웰컴 라운지, 북카페 등 다양한 커뮤니티 시설이 들어설 예정으로, 입주민의 여가생활과 생활 편의성을 높일 수 있을 것으로 기대된다.특히 해당 단지는 제기천 수변공원(예정)과의 직접 연결된 동선 설계를 통해 입주민의 생활 편의성과 주거 쾌적성을 동시에 높일 전망이다. 단지 공원 진출입로 및 보행자 도로가 제기천 수변공원(예정)과 직접 이어지는 특화 설계가 적용되어 생활 편의성과 주거 쾌적성을 동시에 높일 예정이다. 이를 통해 입주민은 별도의 도로 이동 없이 수변공원으로 바로 진출입이 가능해, 일상 속에서 공원을 손쉽게 이용할 수 있을 것으로 기대된다.해당 단지의 견본주택은 시흥시 장곡동 일대에 마련되었다.",
    date: "2025. 9. 3.",
    link: "/시흥 거모지구 대방 엘리움 더 루체/press/4jDPIKm4sDs3gJpU2BN2",
  },
  {
    id: 2,
    title: "‘시흥거모지구 대방 엘리움 더 루체 Ⅰ·Ⅱ’ 청약 접수…분상제·비규제 '관심'",
    image: news2Img,
    excerpt:
      "대방산업개발은 25일 청약홈에서 ‘시흥거모지구 대방 엘리움 더 루체 Ⅰ·Ⅱ’의 1순위 청약을 진행한다고 밝혔다. 2순위 청약접수는 26일 진행된다.이어서 당첨자 발표는 12월 3일 시흥거모지구 대방 엘리움 더 루체 Ⅰ, 다음 날에는 시흥거모지구 대방 엘리움 더 루체 Ⅱ가 발표된다. 정당계약은 같은 달 15일부터 17일까지 진행된다.1순위 청약은 청약통장 가입 12개월 이상, 지역·면적별 예치금 충족 시 시흥시를 포함한 수도권 거주 만 19세 이상이면 신청할 수 있다. 주택 보유 여부나 세대주 여부와 관계없이 청약이 가능하며(노부모 특별공급 제외), 재당첨 제한도 적용되지 않는다.  특히 당첨자 발표일이 달라, Ⅰ·Ⅱ 중복청약도 가능하다.아파트가 들어설  시흥거모지구는 약 1만여 세대의 주거·상업·업무시설이 어우러진 대규모 신도시로 조성될 예정이다. 엘리움 더 루체 Ⅰ·Ⅱ은 지하 2층~지상 최고 23층, 총 682세대로 조성된다. 선호도 높은 전용면적 84㎡와 122㎡ 중대형 평면과 중심의 4베이 구조가 적용돼 거모지구 내에서도 희소성이 높은 평면 구성이 특징이다.‘시흥거모지구 대방 엘리움 더 루체 Ⅰ·Ⅱ’ 견본주택 내부에 전시된 주방 (사진=대방산업개발)시흥거모지구는 지난 10월 15일 정부가 발표한 부동산 규제 강화 조치에서 제외된 비규제 지역으로, 대출·전매·청약 자격 등 각종 규제에서 상대적으로 자유롭다. 특히, 분양가상한제가 적용돼 분양가가 인근 시세 대비 합리적으로 책정돼 가격 경쟁력이 부각되고 있다.단지는 향후 조성될 제기천 수변공원(예정)과 직접 연결되는 특화 설계를 적용한다. 단지 내 공원 진출입로와 보행자 도로가 수변공원과 바로 이어져, 입주민은 별도 도로 이동 없이 단지에서 곧바로 공원으로 진입할 수 있다. 이를 통해 자연친화적 주거 환경과 일상 속 휴식 접근성이 크게 개선될 전망이다.견본주택은 시흥시 장곡동 949-2, 949-3번지 일대에 마련되어 있다.",
    date: "2025. 9. 8.",
    link: "/시흥 거모지구 대방 엘리움 더 루체/press/Gm1jc9hpnF40OgwfZkq7",
  },
  {
    id: 3,
    title: "시흥거모지구 대방 엘리움 더 루체, 믿고 맡기는 분상제 첫 시범단지",
    image: news3Img,
    excerpt:
      "올해 청약시장은 6·27부터 10·15 규제까지 실수요 중심으로 재편되고 있기 때문에 규제지역이냐 아니냐, 분양가상한제가 적용되느냐 아니냐가 흥행의 중요한 키포인트다. ‘대방 엘리움 더 루체’는 고강도 규제에서 빠진 분양가 상한제의 시흥거모지구 첫 분양 단지에 대출 문턱도 낮아서 실거주 수요자들이 관심을 가질 만한 단지다.대방산업개발이 1만여 가구가 들어서는 경기도 시흥시 거모동 시흥거모 공공주택지구에서 첫 민영 아파트 분양에 나선다.B·S-2 등 2개 블록에서다. 단지명은 ‘시흥거모지구 대방 엘리움 더 루체 Ⅰ·Ⅱ단지’다. 24일 특별공급을 25~26일 일반공급 1~2순위 청약이다.대방산업개발이 경기도 시흥시 거모동 시흥거모 공공주택지구 S-2블록(시흥시 거모동 1176)과 B-2블록(시흥시 거모동 1196-1) 일원에 공급하는 ‘시흥거모지구 대방 엘리움 더 루체 Ⅰ·Ⅱ’의 견본주택 내 단지모형. 청약홈은 24일부터 이 단지 특별공급을 시작으로 청약 일정을 시작한다 두 단지는 지하 2층 지상 최고 23층, 12개 동(Ⅰ단지 7개 동, Ⅱ단지 5개 동)에 전용면적 84·122㎡ 중대형이 모두 682가구 규모로, 이중 일반분양 물량은 Ⅰ단지 382가구 전량, Ⅱ단지 300가구 중 LH공공임대주택 30가구를 제외한 270가구 등 총 652가구다.이중 특별공급은 84㎡형 348가구, 122㎡형 17가구 등 365가구, 일반공급은 84㎡형 182가구, 122㎡형 105가구 등 287가구다.3.3㎡(1평)당 가중평균 분양가는 △84㎡형 Ⅰ단지 1817만원, △84㎡형 Ⅱ단지 1869만원, △122㎡형 1751만원이다. 채당 평균분양가는 △84㎡형 Ⅰ단지 6억556만원(5억6796~6억2157만원), △84㎡형 Ⅱ단지 6억2165만원(5억6797~6억4977만원), △122㎡형 7억9348만원(7억2109~8억2499만원) 등이다. 발코니 확장비용은 84㎡형 813만원, 122㎡형 1171만원으로 저렴하다.대방산업개발이 경기도 시흥시 거모동 시흥거모 공공주택지구 S-2블록(시흥시 거모동 1176)과 B-2블록(시흥시 거모동 1196-1) 일원에 공급하는 ‘시흥거모지구 대방 엘리움 더 루체 Ⅰ·Ⅱ’의 견본주택 내부 모습. 김태현 기자비규제지역에 지구 첫 분상제 단지시흥거모지구는 2018년 대도시권 주택공급 확대 및 신혼부부·청년층 주거지원 정책의 일환으로 공공택지지구로 지정됐다. 한국토지주택공사(LH)가 시흥시 거모동과 군자동 일원 약 152만㎡ 부지에 기반시설 구축을 주도하고 있으며, 배곧지구와 장현지구, 목감지구, 은계지구에 이어 1만여 가구 2만7000여 명이 거주하는 수도권 서남부 자족형 신흥 주거벨트로 개발된다.10·15 부동산시장 안정화대책으로 서울 전역과 경기 12개 지역이 조정대상지역과 투기과열지구, 토지거래허가구역 등 ‘3중규제’로 묶인 가운데, 시흥거모지구는 비규제지역으로 대출과 청약 자격 등이 비교적 자유롭다. 특히 ‘시흥거모지구 대방 엘리움 더 루체 Ⅰ·Ⅱ’는 신규 택지개발지구 내 처음으로 선보이는 단지다.프롭테크 기업 직방이 2025년 상반기 분양 단지들의 1순위 청약 경쟁률을 분석한 결과에 따르면, 일반 단지 50여 곳은 평균 4 대 1의 경쟁률을, 분양가상한제가 적용된 22개 단지는 평균 26 대 1을 상회하는 경쟁률을 기록했다. 분양가상한제 적용 단지의 인기가 6.5배 정도 높았던 셈이다.현지는 상한제 적용의 첫 민영 시범아파트인 이 단지의 주거 가치에 주목한다.군자동 P 중개사는 택지개발지구에 첫 분양 아파트는 시범단지 격이어서 주목을 받고 있다며 지구 내 후속 아파트의 분양가는 첫 단지를 능가, 잡으려면 시범단지를 선점하는 게 주요하다고 밝혔다.시흥거모지구에는 모두 7개 블록에 민영이 선보일 예정으로,  이번 ‘시흥거모지구 대방 엘리움 더 루체 Ⅰ·Ⅱ’를 시작으로 모아주택산업과 로제비앙건설의 ‘시흥거모 엘가 로제비앙(B-6블록, 480가구)’, 호반건설의 ‘B-1블록, 353가구’, 계룡건설의 ‘S-3블록, 480가구 및 B-5블록 338가구)’ 등이 순차적으로 분양에 나설 계획이다. ",
    date: "2025. 9. 16.",
    link: "/시흥 거모지구 대방 엘리움 더 루체/press/IcsH3bQY54aHbynfTbTR",
  },
  {
    id: 4,
    title: "title: 대방산업개발 시흥거모지구 대방 엘리움 더 루체Ⅰ·Ⅱ 분양",
    image: news4Img,
    excerpt:
      "대방산업개발은 지난 19일 시흥거모공공주택지구 내 S-2BL, B-2BL 일원에 들어서는 '시흥거모지구 대방 엘리움 더 루체Ⅰ·Ⅱ' 견본주택을 개관했다고 21일 밝혔다.해당 단지는 시흥거모지구에 지하 2층~지상 최고 23층, 1·2단지 총 682가구 규모로 조성된다. 전용면적은 ▲84㎡ ▲122㎡ 등 중대형 평면 위주로 구성됐다.지난 19일 대방산업개발은 시흥거모공공주택지구 내 S-2BL, B-2BL 일원에 들어설 시흥거모지구 대방 엘리움 더 루체Ⅰ·Ⅱ 견본주택을 개관헀다. 사진은 견본주택 내 유닛 내부 모습 [사진=대방산업개발]단지는 지난 10월 15일 발표된 정부의 부동산 규제 강화 조치에서 제외된 비규제 지역에 있다. 또한 분양가 상한제가 적용됐다. 단지 공원 진출입로 및 보행자 도로는 제기천 수변공원(예정)과 직접 이어지도록 설계됐다.단지는 전 세대 맞통풍·4베이(Bay) 구조를 적용했으며, 유리 난간 창호를 적용했다. 단지 내부에는 실내 골프연습장, 피트니스센터, 북카페 등 커뮤니티 시설이 들어설 예정이다.교통 환경으로는 인근 신길온천역을 이용해 중앙역(신안산선 환승역)으로 이동할 수 있다. 신안산선(예정) 개통 시 여의도, 구로디지털단지 등 주요 업무지구 접근성이 개선될 가능성이 있다. 교육 여건은 도일초등학교가 도보 5분 거리에 있으며, 시흥거모지구 내 중학교 예정 부지와도 도보 5분 거리다.청약 일정은 이달 24일 특별공급을 시작으로 25일 1순위, 26일 2순위 접수가 진행된다. 당첨자 발표는 다음 달 3일과 4일이다. 1순위 청약 자격은 청약통장 가입 12개월 이상, 지역별·면적별 예치금을 충족한 만 19세 이상 시흥시 및 수도권(서울, 인천, 경기) 거주자라면 보유 주택 수 및 세대주 여부(노부모 특별공급 제외)와 관계없이 가능하다. 재당첨 제한도 없다. 견본주택은 시흥시 장곡동 일원에 마련됐다.",
    date: "2025. 9. 15.",
    link: "/시흥 거모지구 대방 엘리움 더 루체/press/XnqidH2DF6oDFcPbEriH",
  },
];


export default NewsList;